bot_name = "Surf's Up"
kew_file_name = "key.json"

commands = {
    "tutorial": "/tutorial"
}

buttons = {

}

messages = {
    "greeting": f"\
                Добро пожаловать в {bot_name} !\
                \n\nЯ помогу вам в работе с данными о речных маршрутах ⚓\
                \n\nВы можете всегда узнать о моём функционале, используя команду: \n{commands['tutorial']}\
                ",
    "tutorial": f"\
                Мои возможности ⚓\
                \n\nТЕКСТ ТЕКСТ ТЕКСТ\
                ",
    "db_work": f"\
                Выберите таблицу 📃\
                ",
    "menu": "Я помогу вам в работе с данными о речных маршрутах ⚓"
}